<template>
  <v-container class="my-16">
      <v-layout column justify-center>
        <v-flex xs12>
          <h3 class="text-h3 text-md-h2 text-center">Ответы на популярные вопросы</h3>
        </v-flex>
      </v-layout>
      <v-layout column justify-center>
        <v-flex xs12 md8 lg8>
          <v-expansion-panels>
          <v-expansion-panel class="mt-8">
            <v-expansion-panel-header>
              <span class="text-h6 text-md-h4 font-weight-light">На что пойдут мои деньги?</span>
            </v-expansion-panel-header>
            <v-expansion-panel-content>
              <p>
                Все средства, привлечённые БФ «Проведения» направляются на программы помощи детям с диагнозном ретинопатия недоношенных: проведение срочных операцией и оплата реабилитацией.<br><br><span style="font-weight: 400;">Что такое регулярное списание? И почему они так важны для фонда?</span><span style="font-weight: 400;"><br></span>Это значит, что фонд каждый месяц автоматически будет получать ваше пожертвование. Если Вы поддержите наших подопечных даже небольшой суммой, но ежемесячно, фонд сможет планировать свою работу более эффективно, а значит, и помощь получит большее количество людей.<br>Вы можете перечислять в фонд любую, удобную Вам сумму.<br>Каждый месяц с Вашей банковской карты происходит автоматическое списание суммы, которую Вы установили, механизм аналогичен автоплатёжу. Банк ежемесячно списывает указанную вами сумму платежа. У фонда нет номера Вашей карты и делать списания мы не можем. И только в банке есть информация о Вашей банковской карте.<br>Вы можете скорректировать сумму, дату списания или отменить подписку на ежемесячный платеж. Для этого напишите письмо бухгалтерии службы «Провидение» с указанием первых 6 и последних 4 цифр номера карты и фамилии и имени, как на карте<br>
              </p>
            </v-expansion-panel-content>
          </v-expansion-panel>
          <v-expansion-panel>
            <v-expansion-panel-header>
              <span class="text-h6 text-md-h4 font-weight-light">Что такое договор оферты?</span>
            </v-expansion-panel-header>
            <v-expansion-panel-content>
              <p>
Благотворительный фонд «Провидение» — негосударственный фонд, мы не получаем какого-либо «гарантированного», регулярного финансирования. Поэтому поддержка пожертвования от тысяч неравнодушных людей – это в буквальном смысле основа нашей работы. Вся деятельность фонда абсолютно прозрачна.<br>Юридическое – о пожертвованиях БФ «Провидение» осуществляет сбор пожертвований на основании следующих нормативно-правовых документов:<br>— Гражданский кодекс (ч. 4) Российской Федерации, ст. 582 «Пожертвования»<br>— Федеральный закон «О некоммерческих организациях», ст. 26 «Источники формирования имущества некоммерческой организации»<br>В соответствии со статьей 582 Гражданского кодекса при перечислении добровольного пожертвования на уставную деятельность некоммерческой организации никакой дополнительный налог вы не платите.<br>Однако часто банк или платежная система устанавливает свою комиссию для платежей физических лиц, то есть некую фиксированную сумму или процент от суммы пожертвования. Подобные комиссии отсутствуют при переводе пожертвования по квитанции в отделении Сбербанка или через Личный кабинет Сбербанк-Онлайн. О комиссии других банков можно узнать на сайте вашего банка или в отделении у сотрудника.<br>В соответствии с Налоговым кодексом РФ (часть вторая) Провидение не платит налог с поступающих пожертвований.              </p>
            </v-expansion-panel-content>
          
          
          </v-expansion-panel>
          <v-expansion-panel>
            <v-expansion-panel-header>
              <span class="text-h6 text-md-h4 font-weight-light">За что полагается налоговый вычет?</span>
            </v-expansion-panel-header>
            <v-expansion-panel-content>
              <p>
Благотворительный фонд «Провидение» — негосударственный фонд, мы не получаем какого-либо «гарантированного», регулярного финансирования. Поэтому поддержка пожертвования от тысяч неравнодушных людей – это в буквальном смысле основа нашей работы. Вся деятельность фонда абсолютно прозрачна.<br>Юридическое – о пожертвованиях БФ «Провидение» осуществляет сбор пожертвований на основании следующих нормативно-правовых документов:<br>— Гражданский кодекс (ч. 4) Российской Федерации, ст. 582 «Пожертвования»<br>— Федеральный закон «О некоммерческих организациях», ст. 26 «Источники формирования имущества некоммерческой организации»<br>В соответствии со статьей 582 Гражданского кодекса при перечислении добровольного пожертвования на уставную деятельность некоммерческой организации никакой дополнительный налог вы не платите.<br>Однако часто банк или платежная система устанавливает свою комиссию для платежей физических лиц, то есть некую фиксированную сумму или процент от суммы пожертвования. Подобные комиссии отсутствуют при переводе пожертвования по квитанции в отделении Сбербанка или через Личный кабинет Сбербанк-Онлайн. О комиссии других банков можно узнать на сайте вашего банка или в отделении у сотрудника.<br>В соответствии с Налоговым кодексом РФ (часть вторая) Провидение не платит налог с поступающих пожертвований.
              </p>
            </v-expansion-panel-content>
          
          
          </v-expansion-panel>
          
        </v-expansion-panels>
        </v-flex>
      </v-layout>
    </v-container>
</template>

<script>
export default {

}
</script>

<style>

</style>